
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "発信";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "未知の";

/* Label in navigation bar */
"common.back" = "戻る";

/* Simple error title */
"common.error" = "エラー";

/* Item in menu */
"contactMenu.about" = "LiveAgentについて";

/* Item in menu */
"contactMenu.logout" = "ログアウト";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "無効な確認コード";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "ログインは拒否されました。 数分待ってから再試行してください。";

/* Verification code request message */
"twofactor.message" = "Google認証システムアプリケーションから6桁の番号を入力します。";

/* Verification code request title */
"twofactor.title" = "確認コード";
